
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "是/不是弹出式菜单";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "个人收藏拼贴弹出式菜单";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "15"; */
"15.title" = "全部";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "16"; */
"16.title" = "标准";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "媒体类型弹出式菜单";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "23"; */
"23.title" = "全部";

/* Class = "NSMenuItem"; title = "Complete"; ObjectID = "24"; */
"24.title" = "已完成";

/* Class = "NSMenuItem"; title = "Incomplete"; ObjectID = "25"; */
"25.title" = "未完成";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "hCd-KD-KAQ"; */
"hCd-KD-KAQ.title" = "待办事项";
